Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Show the app icon in Glance compact preview rows
ar: عرض أيقونة التطبيق في صفوف معاينة Glance المدمجة
de: App-Symbol in kompakten Glance-Vorschauzeilen anzeigen
es: Muestra el icono de la app en las filas de previsualización compacta de Glance
fr: Affiche l'icône de l'app dans les rangées d'aperçu compactes de Glance
hu: Az app ikonjának megjelenítése a Glance kompakt előnézeti soraiban
ja: Glanceのコンパクトプレビュー行にアプリアイコンを表示
nl: Het app-pictogram weergeven in de compacte voorbeeldrijen van Glance
pl: Pokazuj ikonę aplikacji w kompaktowych wierszach podglądu Glance
pt: Mostrar o ícone da app nas linhas compactas de pré-visualização do Glance
ru: Показывать значок приложения в компактных строках предпросмотра Glance
sv: Visa appsymbolen i Glances kompakta förhandsvisningsrader
tr: Glance kompakt önizleme satırlarında uygulama simgesini göster
vi: Hiển thị biểu tượng ứng dụng trong các hàng xem trước thu gọn của Glance
zh_hans: 在 Glance 紧凑预览中显示应用图标
zh_hant: 在 Glance 精簡預覽列中顯示應用程式圖示

source: Show the app's icon and name above the window previews
ar: عرض أيقونة التطبيق واسمه فوق معاينات النوافذ
de: Symbol und Namen der App über den Fenstervorschauen anzeigen
es: Muestra el icono y el nombre de la app encima de las previsualizaciones de ventana
fr: Affiche l'icône et le nom de l'app au-dessus des aperçus de fenêtres
hu: Az app ikonjának és nevének megjelenítése az ablak-előnézetek fölött
ja: ウインドウプレビューの上にアプリのアイコンと名前を表示
nl: Geef het pictogram en de naam van de app weer boven de venstervoorbeelden
pl: Pokazuj ikonę i nazwę aplikacji nad podglądami okien
pt: Mostrar o ícone e o nome da app acima das pré-visualizações de janelas
ru: Показывать значок и название приложения над предпросмотром окон
sv: Visa appens symbol och namn ovanför fönsterförhandsvisningarna
tr: Pencere önizlemelerinin üstünde uygulamanın simgesini ve adını göster
vi: Hiển thị biểu tượng và tên của ứng dụng phía trên các bản xem trước cửa sổ
zh_hans: 在窗口预览上方显示应用图标和名称
zh_hant: 在視窗預覽上方顯示應用程式圖示與名稱

source: Show the background panel behind dock previews and Alt-Tab
ar: عرض لوحة الخلفية خلف معاينات Dock وAlt-Tab
de: Hintergrundfläche hinter Dock-Vorschauen und Alt-Tab anzeigen
es: Muestra el panel de fondo detrás de las previsualizaciones del Dock y de Alt-Tab
fr: Affiche le panneau d'arrière-plan derrière les aperçus du Dock et Alt-Tab
hu: Háttérpanel megjelenítése a Dock-előnézetek és az Alt-Tab mögött
ja: DockプレビューとAlt-Tabの背後に背景パネルを表示
nl: Toon het achtergrondpaneel achter Dock-voorbeelden en bij Alt-Tab
pl: Pokazuj panel tła za podglądami Docka i Alt-Tab
pt: Mostrar o painel de fundo atrás das pré-visualizações da dock e do Alt-Tab
ru: Показывать фоновую панель за предпросмотром Dock и Alt-Tab
sv: Visa bakgrundspanelen bakom dockförhandsvisningar och Alt-Tab
tr: Dock önizlemelerinin ve Alt-Tab'ın arkasında arka plan panelini göster
vi: Hiển thị bảng nền phía sau các bản xem trước dock và Alt-Tab
zh_hans: 在 Dock 预览和 Alt-Tab 中显示背景面板
zh_hant: 在 Dock 預覽和 Alt-Tab 後方顯示背景面板

source: Show the card backgrounds behind shelf sections — File Tray, folders, AirDrop, and Open Apps. Turn off for a cleaner, higher-contrast look.
ar: اعرض خلفيات البطاقات خلف أقسام الرف، أي حاوية الملفات والمجلدات وAirDrop والتطبيقات المفتوحة. أوقف هذا الخيار للحصول على مظهر أنقى وأعلى تباينًا.
de: Kartenhintergründe hinter Ablageabschnitten anzeigen: Datei-Ablage, Ordner, AirDrop und „Geöffnete Apps“. Deaktivieren Sie dies für eine klarere Ansicht mit höherem Kontrast.
es: Muestra los fondos de tarjeta detrás de las secciones del estante: bandeja de archivos, carpetas, AirDrop y apps abiertas. Desactívalo para un aspecto más limpio y con mayor contraste.
fr: Affiche les arrière-plans de carte derrière les sections de l'étagère : tiroir de fichiers, dossiers, AirDrop et apps ouvertes. Désactivez pour un rendu plus épuré et plus contrasté.
hu: A polcszakaszok (Fájltároló Tálca, mappák, AirDrop és nyitott appok) mögötti kártyahátterek megjelenítése. Kikapcsolva letisztultabb, kontrasztosabb megjelenést kap.
ja: シェルフの各セクション（ファイルトレイ、フォルダ、AirDrop、起動中のアプリ）の背後にカード背景を表示します。オフにすると、よりすっきりしたコントラストの高い外観になります。
nl: De achtergronden van de kaarten achter de planksecties weergeven — Bestandsvak, mappen, AirDrop en geopende apps. Schakel deze optie uit voor een strakkere uitstraling met meer contrast.
pl: Pokazuj tła kart sekcji Szuflady: Półki plików, folderów, AirDrop i Otwartych aplikacji. Wyłącz tę opcję, aby uzyskać prostszy wygląd o większym kontraście.
pt: Mostrar os fundos de cartão atrás das secções da prateleira: Tabuleiro de Ficheiros, pastas, AirDrop e Apps Abertas. Desative para um aspeto mais limpo e com maior contraste.
ru: Показывать фон карточек за секциями полки — лоток файлов, папки, AirDrop и открытые приложения. Отключите для более чистого вида с высоким контрастом.
sv: Visa kortbakgrunderna bakom hyllans sektioner: Filbricka, mappar, AirDrop och Öppna appar. Slå av för ett renare utseende med högre kontrast.
tr: Raf bölümlerinin arkasındaki kart arka planlarını göster — Dosya Tepsisi, klasörler, AirDrop ve Açık Uygulamalar. Daha temiz, daha yüksek kontrastlı bir görünüm için kapat.
vi: Hiển thị phần nền thẻ phía sau các mục của ngăn — Khay Tệp, thư mục, AirDrop và Ứng dụng đang Mở. Tắt đi để có giao diện gọn gàng và độ tương phản cao hơn.
zh_hans: 显示暂存区中各分区的卡片背景，包括文件托盘、文件夹、AirDrop 和运行中的应用。关闭后可获得更简洁、对比度更高的界面效果。
zh_hant: 在暫存區的檔案托盤、檔案夾、AirDrop 與已開啟的應用程式等區塊後方顯示卡片背景。關閉後可呈現更簡潔且對比度更高的視覺效果。

source: Show the dock on the main display only, or on every display
ar: إظهار Dock على الشاشة الرئيسية فقط، أو على كل الشاشات
de: Dock nur auf dem Hauptdisplay oder auf jedem Display anzeigen
es: Muestra el Dock solo en la pantalla principal o en todas las pantallas
fr: Affiche le Dock sur l'écran principal uniquement, ou sur tous les écrans
hu: A Dock megjelenítése csak a fő kijelzőn vagy minden kijelzőn
ja: Dockをメインディスプレイのみ、またはすべてのディスプレイに表示
nl: Het Dock alleen op het hoofdscherm weergeven, of op elk scherm
pl: Pokazuj Dock tylko na wyświetlaczu głównym albo na każdym wyświetlaczu
pt: Mostrar a dock apenas no monitor principal ou em todos os monitores
ru: Показывать Dock только на основном дисплее или на каждом дисплее
sv: Visa docken endast på huvudskärmen eller på alla bildskärmar
tr: Dock'u yalnızca ana ekranda veya her ekranda göster
vi: Hiển thị dock chỉ trên màn hình chính, hoặc trên mọi màn hình
zh_hans: 设置 Dock 仅显示在主显示器上，或显示在所有显示器上
zh_hant: 僅在主要顯示器上顯示 Dock，或在所有顯示器上顯示

source: Show the dock profile switcher in the Control Center
ar: إظهار مبدّل ملفات تعريف Dock في مركز التحكم
de: Den Dock-Profilwechsler im Kontrollzentrum anzeigen
es: Muestra el selector de perfiles del Dock en el Centro de control
fr: Afficher le sélecteur de profils de dock dans le Centre de contrôle
hu: A Dock-profilváltó megjelenítése a Vezérlőközpontban
ja: コントロールセンターにDockプロファイルスイッチャーを表示
nl: Toon de Dock-profielwisselaar in het Control Center
pl: Pokazuj przełącznik profili Docka w Centrum sterowania
pt: Mostrar o seletor de perfis da Dock na Central de controlo
ru: Показывать переключатель профилей Dock в Пункте управления
sv: Visa dockprofilväxlaren i Kontrollcenter
tr: Denetim Merkezi'nde dock profil değiştiricisini göster
vi: Hiển thị bộ chuyển đổi hồ sơ dock trong Trung tâm điều khiển
zh_hans: 在控制中心显示 Dock 配置文件切换器
zh_hant: 在控制中心顯示 Dock 設定檔切換器

source: Show the focused window first, then use the selected order for the rest.
ar: إظهار النافذة المركّز عليها أولًا، ثم استخدام الترتيب المحدد لبقية النوافذ.
de: Zuerst das fokussierte Fenster anzeigen, dann für die übrigen Fenster die ausgewählte Reihenfolge verwenden.
es: Muestra primero la ventana con el foco y luego usa el orden seleccionado para el resto.
fr: Afficher la fenêtre focalisée en premier, puis utiliser l'ordre sélectionné pour le reste.
hu: Először a fókuszban lévő ablak jelenjen meg, a többi a kiválasztott sorrendben.
ja: フォーカス中のウインドウを最初に表示し、残りには選択した順序を使用します。
nl: Toon eerst het venster waarop de focus ligt en gebruik daarna de geselecteerde volgorde voor de rest.
pl: Pokazuj najpierw aktywne okno, a dla pozostałych użyj wybranej kolejności.
pt: Mostrar primeiro a janela focada e usar a ordem selecionada para as restantes.
ru: Сначала показывать активное окно, а для остальных использовать выбранный порядок.
sv: Visa det fokuserade fönstret först och använd sedan den valda ordningen för resten.
tr: Önce odaklanılan pencereyi göster, ardından geri kalanlar için seçilen sırayı kullan.
vi: Hiển thị cửa sổ đang được chọn trước tiên, sau đó sử dụng thứ tự đã chọn cho các cửa sổ còn lại.
zh_hans: 优先显示当前焦点窗口，其余窗口按所选顺序排列。
zh_hant: 優先顯示目前作用中的視窗，其餘視窗則依照選定的順序排列。

source: Show the page indicator on the inline file tray page switcher
ar: عرض مؤشر الصفحات على مبدّل صفحات حاوية الملفات المضمّن
de: Die Seitenanzeige auf dem Inline-Seitenumschalter der Datei-Ablage anzeigen
es: Muestra el indicador de página en el selector de páginas integrado de la bandeja de archivos
fr: Affiche l'indicateur de page sur le sélecteur de pages intégré du tiroir de fichiers
hu: Lapjelző megjelenítése a Fájltároló Tálca beágyazott lapváltóján
ja: インラインのファイルトレイページ切り替えにページインジケータを表示
nl: Geef de pagina-indicator weer op de inline paginakiezer van het bestandsvak
pl: Pokazuj wskaźnik strony na przełączniku stron Półki plików w trybie W miejscu
pt: Mostrar o indicador de página no seletor de páginas integrado do tabuleiro de ficheiros
ru: Показывать индикатор страниц на встроенном переключателе страниц лотка файлов
sv: Visa sidindikatorn på filbrickans infogade sidväxlare
tr: Satır içi dosya tepsisi sayfa değiştiricisinde sayfa göstergesini göster
vi: Hiển thị chỉ báo trang trên bộ chuyển đổi trang khay tệp cùng dòng
zh_hans: 在内联文件托盘页面切换器上显示页面指示器
zh_hant: 在內嵌式檔案托盤頁面切換器顯示頁面指示器

source: Show the page indicator on the inline file tray page switcher.
ar: عرض مؤشر الصفحات على مبدّل صفحات حاوية الملفات المضمّن.
de: Die Seitenanzeige auf dem Inline-Seitenumschalter der Datei-Ablage anzeigen.
es: Muestra el indicador de página en el selector de páginas integrado de la bandeja de archivos.
fr: Affiche l'indicateur de page sur le sélecteur de pages intégré du tiroir de fichiers.
hu: Lapjelző megjelenítése a Fájltároló Tálca beágyazott lapváltóján.
ja: インラインのファイルトレイページ切り替えにページインジケータを表示します。
nl: Geef de pagina-indicator weer op de inline paginakiezer van het bestandsvak.
pl: Pokazuj wskaźnik strony na przełączniku stron Półki plików w trybie W miejscu.
pt: Mostrar o indicador de página no seletor de páginas integrado do tabuleiro de ficheiros.
ru: Показывать индикатор страниц на встроенном переключателе страниц лотка файлов.
sv: Visa sidindikatorn på filbrickans infogade sidväxlare.
tr: Satır içi dosya tepsisi sayfa değiştiricisinde sayfa göstergesini göster.
vi: Hiển thị chỉ báo trang trên bộ chuyển đổi trang khay tệp cùng dòng.
zh_hans: 在内联文件托盘页面切换器上显示页面指示器
zh_hant: 在內嵌式檔案托盤頁面切換器顯示頁面指示器。

source: Show the page indicator on the inline profile picker
ar: إظهار مؤشر الصفحة على منتقي ملف التعريف المضمّن
de: Seitenanzeige in der Inline-Profilauswahl anzeigen
es: Muestra el indicador de página en el selector de perfiles integrado
fr: Afficher l'indicateur de page sur le sélecteur de profil intégré
hu: Lapjelző megjelenítése a beágyazott profilválasztón
ja: インラインのプロファイルピッカーにページインジケータを表示
nl: Laat de pagina-indicator zien in de inline profielkiezer
pl: Pokazuj wskaźnik stron w selektorze profilu w trybie W miejscu
pt: Mostrar o indicador de página no seletor de perfis integrado
ru: Показывать индикатор страниц на встроенном переключателе профилей
sv: Visa sidindikatorn på den infogade profilväljaren
tr: Satır içi profil seçicide sayfa göstergesini göster
vi: Hiển thị chỉ báo trang trên bộ chọn hồ sơ cùng dòng
zh_hans: 在内联配置文件选择器中显示页面指示器
zh_hant: 在內嵌式設定檔選擇器中顯示頁面指示器

source: Show the page indicator on the inline profile picker.
ar: إظهار مؤشر الصفحة على منتقي ملف التعريف المضمّن.
de: Seitenanzeige in der Inline-Profilauswahl anzeigen.
es: Muestra el indicador de página en el selector de perfiles integrado.
fr: Afficher l'indicateur de page sur le sélecteur de profil intégré.
hu: Lapjelző megjelenítése a beágyazott profilválasztón.
ja: インラインのプロファイルピッカーにページインジケータを表示します。
nl: Laat de pagina-indicator zien in de inline profielkiezer.
pl: Pokazuj wskaźnik stron w selektorze profilu w trybie W miejscu.
pt: Mostrar o indicador de página no seletor de perfis integrado.
ru: Показывать индикатор страниц на встроенном переключателе профилей.
sv: Visa sidindikatorn på den infogade profilväljaren.
tr: Satır içi profil seçicide sayfa göstergesini göster.
vi: Hiển thị chỉ báo trang trên bộ chọn hồ sơ cùng dòng.
zh_hans: 在内联配置文件选择器中显示页面指示器。
zh_hant: 在內嵌式設定檔選擇器中顯示頁面指示器。

source: Show the paged grid of pinned items in the Control Center
ar: إظهار شبكة العناصر المثبتة المقسمة إلى صفحات في مركز التحكم
de: Das seitenweise Raster angehefteter Objekte im Kontrollzentrum anzeigen
es: Muestra la cuadrícula paginada de ítems fijados en el Centro de control
fr: Afficher la grille paginée des éléments épinglés dans le Centre de contrôle
hu: A kitűzött elemek lapozható rácsának megjelenítése a Vezérlőközpontban
ja: コントロールセンターにピン留め項目のページ付きグリッドを表示
nl: Toon het raster met pagina's van vastgezette items in het Control Center
pl: Pokazuj siatkę przypiętych elementów z podziałem na strony w Centrum sterowania
pt: Mostrar a grelha paginada de itens afixados na Central de controlo
ru: Показывать постраничную сетку закрепленных объектов в Пункте управления
sv: Visa det sidindelade rutnätet med fästa objekt i Kontrollcenter
tr: Denetim Merkezi'nde sabitlenmiş öğelerin sayfalı ızgarasını göster
vi: Hiển thị lưới phân trang các mục đã ghim trong Trung tâm điều khiển
zh_hans: 在控制中心显示固定项目的分页网格
zh_hant: 在控制中心顯示分頁排列的釘選項目

source: Show the profile switcher before the app icon row
ar: عرض مبدّل ملفات التعريف قبل صف أيقونات التطبيقات
de: Profilwechsler vor der App-Symbolreihe anzeigen
es: Muestra el selector de perfiles antes de la fila de iconos de apps
fr: Affiche le sélecteur de profils avant la rangée d'icônes d'apps
hu: A profilváltó megjelenítése az app-ikonsor előtt
ja: アプリアイコン列の前にプロファイル切り替えを表示
nl: Geef de profielkiezer weer vóór de rij met app-pictogrammen
pl: Pokazuj przełącznik profili przed rzędem ikon aplikacji
pt: Mostrar o seletor de perfis antes da fila de ícones de apps
ru: Показывать переключатель профилей перед рядом значков приложений
sv: Visa profilväxlaren före appsymbolraden
tr: Profil değiştiriciyi uygulama simge satırından önce göster
vi: Hiển thị bộ chuyển đổi hồ sơ trước hàng biểu tượng ứng dụng
zh_hans: 在应用图标栏前显示配置文件切换器
zh_hant: 在應用程式圖示列前方顯示設定檔切換器

source: Show the profile switcher control before the app icon row. You can also long-press a Quick Actions widget to open the Control Center instead.
ar: إظهار عنصر تحكم مبدّل ملفات التعريف قبل صف أيقونات التطبيقات. يمكنك أيضًا الضغط المطول على أداة «الإجراءات السريعة» لفتح مركز التحكم بدلًا من ذلك.
de: Den Profilwechsler vor der App-Symbolreihe anzeigen. Alternativ können Sie lange auf ein Schnellaktionen-Widget drücken, um das Kontrollzentrum zu öffnen.
es: Muestra el control para cambiar de perfil antes de la fila de iconos de apps. También puedes mantener pulsado un widget Acciones rápidas para abrir el Centro de control.
fr: Afficher le sélecteur de profils avant la rangée d'icônes d'app. Vous pouvez aussi faire un appui long sur un widget Actions rapides pour ouvrir le Centre de contrôle.
hu: A profilváltó vezérlő megjelenítése az appikonsor előtt. A Vezérlőközpontot egy Gyorsműveletek widget hosszan nyomásával is megnyithatja.
ja: アプリアイコン行の前にプロファイルスイッチャーのコントロールを表示します。代わりに「クイックアクション」ウィジェットを長押ししてコントロールセンターを開くこともできます。
nl: Toon de profielwisselaar vóór de rij met app-pictogrammen. Je kunt ook lang op een widget 'Snelle acties' drukken om in plaats daarvan het Control Center te openen.
pl: Pokazuj przełącznik profili przed rzędem ikon aplikacji. Centrum sterowania możesz też otworzyć, klikając i przytrzymując widżet Szybkie akcje.
pt: Mostrar o controlo de mudança de perfil antes da fila de ícones das apps. Também pode manter premido um widget Ações Rápidas para abrir a Central de controlo.
ru: Показывать переключатель профилей перед рядом значков приложений. Также можно открыть Пункт управления долгим нажатием на виджет «Быстрые действия».
sv: Visa profilväxlaren före raden med appsymboler. Du kan också trycka länge på en Snabbåtgärder-widget för att öppna Kontrollcenter i stället.
tr: Profil değiştirici denetimini uygulama simge satırından önce göster. Bunun yerine Denetim Merkezi'ni açmak için bir Hızlı Eylemler widget'ına uzun da basabilirsin.
vi: Hiển thị nút chuyển đổi hồ sơ trước hàng biểu tượng ứng dụng. Bạn cũng có thể nhấn giữ tiện ích Tác vụ nhanh để mở Trung tâm điều khiển.
zh_hans: 在应用图标行前显示配置文件切换控件。您也可以长按“快捷操作”小组件来打开控制中心。
zh_hant: 在應用程式圖示列前顯示設定檔切換控制項。你也可以長按「快速動作」小工具來開啟控制中心。

source: Show the row of action buttons in the Control Center's left column
ar: إظهار صف أزرار الإجراءات في العمود الأيسر من مركز التحكم
de: Die Reihe mit Aktionsschaltflächen in der linken Spalte des Kontrollzentrums anzeigen
es: Muestra la fila de botones de acción en la columna izquierda del Centro de control
fr: Afficher la rangée de boutons d'action dans la colonne de gauche du Centre de contrôle
hu: A műveletgombok sorának megjelenítése a Vezérlőközpont bal oldali oszlopában
ja: コントロールセンターの左列にアクションボタンの行を表示
nl: Toon de rij actieknoppen in de linkerkolom van het Control Center
pl: Pokazuj rząd przycisków czynności w lewej kolumnie Centrum sterowania
pt: Mostrar a fila de botões de ação na coluna esquerda da Central de controlo
ru: Показывать ряд кнопок действий в левом столбце Пункта управления
sv: Visa raden med åtgärdsknappar i den vänstra kolumnen i Kontrollcenter
tr: Denetim Merkezi'nin sol sütununda eylem düğmeleri satırını göster
vi: Hiển thị hàng nút tác vụ trong cột trái của Trung tâm điều khiển
zh_hans: 在控制中心左栏显示一排操作按钮
zh_hant: 在控制中心左側欄顯示動作按鈕列

source: Show the row of sleep, restart and shut down buttons in the Control Center
ar: إظهار صف أزرار الإسبات وإعادة التشغيل وإيقاف التشغيل في مركز التحكم
de: Die Reihe mit Schaltflächen für Ruhezustand, Neustart und Ausschalten im Kontrollzentrum anzeigen
es: Muestra la fila de botones de reposo, reinicio y apagado en el Centro de control
fr: Afficher la rangée de boutons Veille, Redémarrer et Éteindre dans le Centre de contrôle
hu: Az alvó állapot, újraindítás és leállítás gombok sorának megjelenítése a Vezérlőközpontban
ja: コントロールセンターにスリープ、再起動、システム終了のボタンの行を表示
nl: Toon de rij knoppen voor slaapstand, herstarten en uitzetten in het Control Center
pl: Pokazuj rząd przycisków usypiania, ponownego uruchamiania i wyłączania komputera w Centrum sterowania
pt: Mostrar a fila de botões para suspender, reiniciar e desligar na Central de controlo
ru: Показывать ряд кнопок сна, перезагрузки и выключения в Пункте управления
sv: Visa raden med knappar för vila, omstart och avstängning i Kontrollcenter
tr: Denetim Merkezi'nde uyku, yeniden başlat ve kapat düğmeleri satırını göster
vi: Hiển thị hàng nút ngủ, khởi động lại và tắt máy trong Trung tâm điều khiển
zh_hans: 在控制中心显示一排睡眠、重新启动和关机按钮
zh_hant: 在控制中心顯示睡眠、重新啟動與關機按鈕列

source: Show the running apps column with each app's windows and actions
ar: إظهار عمود التطبيقات قيد التشغيل مع نوافذ كل تطبيق وإجراءاته
de: Die Spalte mit laufenden Apps samt Fenstern und Aktionen jeder App anzeigen
es: Muestra la columna de apps en ejecución con las ventanas y acciones de cada app
fr: Afficher la colonne des apps actives avec les fenêtres et actions de chaque app
hu: A futó appok oszlopának megjelenítése az egyes appok ablakaival és műveleteivel
ja: 各アプリのウインドウとアクションを含む、実行中のアプリの列を表示
nl: Toon de kolom met geopende apps met de vensters en acties van elke app
pl: Pokazuj kolumnę uruchomionych aplikacji z ich oknami i czynnościami
pt: Mostrar a coluna de apps em execução com as janelas e ações de cada app
ru: Показывать столбец запущенных приложений с окнами и действиями каждого приложения
sv: Visa kolumnen med appar som körs, med varje apps fönster och åtgärder
tr: Her uygulamanın pencerelerini ve eylemlerini içeren çalışan uygulamalar sütununu göster
vi: Hiển thị cột ứng dụng đang chạy cùng các cửa sổ và tác vụ của từng ứng dụng
zh_hans: 显示运行中的应用一栏，包含各应用的窗口和操作
zh_hant: 顯示執行中應用程式欄位，並列出各應用程式的視窗與動作

source: Show the source menu (File, Edit) next to recent and pinned commands
ar: عرض القائمة المصدر (ملف، تحرير) بجانب الأوامر الحديثة والمثبتة
de: Das zugehörige Menü (Ablage, Bearbeiten) neben zuletzt verwendeten und angehefteten Befehlen anzeigen
es: Muestra el menú de origen (Archivo, Edición) junto a los comandos recientes y fijados
fr: Affiche le menu d'origine (Fichier, Édition) à côté des commandes récentes et épinglées
hu: A forrásmenü (Fájl, Szerkesztés) megjelenítése a legutóbbi és a kitűzött parancsok mellett
ja: 最近使ったコマンドとピン留めコマンドの横に元のメニュー（ファイル、編集）を表示
nl: Toon het bronmenu (Bestand, Bewerken) naast recente en vastgezette opdrachten
pl: Pokazuj menu źródłowe (Plik, Edycja) obok ostatnich i przypiętych poleceń
pt: Mostrar o menu de origem (Ficheiro, Edição) junto aos comandos recentes e afixados
ru: Показывать исходное меню (Файл, Правка) рядом с недавними и закреплёнными командами
sv: Visa källmenyn (Arkiv, Redigera) bredvid senaste och fästa kommandon
tr: Son ve sabitlenmiş komutların yanında kaynak menüyü (Dosya, Düzen) göster
vi: Hiển thị menu nguồn (Tệp, Sửa) bên cạnh các lệnh gần đây và đã ghim
zh_hans: 在最近使用和已固定命令旁显示所属菜单（如“文件”、“编辑”）
zh_hant: 在最近使用的指令與釘選指令旁顯示來源選單（檔案、編輯）

source: Show this action on window previews
ar: إظهار هذا الإجراء في معاينات النافذة
de: Diese Aktion in Fenstervorschauen anzeigen
es: Muestra esta acción en las previsualizaciones de ventana
fr: Afficher cette action dans les aperçus de fenêtre
hu: Ez a művelet jelenjen meg az ablak-előnézeteken
ja: このアクションをウインドウプレビューに表示
nl: Deze actie weergeven op venstervoorbeelden
pl: Pokazuj tę akcję na podglądach okien
pt: Mostrar esta ação nas pré-visualizações de janelas
ru: Показывать это действие в предпросмотре окон
sv: Visa den här åtgärden på fönsterförhandsvisningar
tr: Bu eylemi pencere önizlemelerinde göster
vi: Hiển thị tác vụ này trên các bản xem trước cửa sổ
zh_hans: 在窗口预览中显示此操作
zh_hant: 在視窗預覽中顯示此動作

source: Show this profile in the dock switcher
ar: إظهار ملف التعريف هذا في مبدّل Dock
de: Dieses Profil im Dock-Wechsler anzeigen
es: Muestra este perfil en el selector del Dock
fr: Afficher ce profil dans le sélecteur du Dock
hu: Ez a profil jelenjen meg a Dock-váltóban
ja: このプロファイルをDockスイッチャーに表示
nl: Dit profiel in de Dock-wisselaar weergeven
pl: Pokazuj ten profil w przełączniku Docka
pt: Mostrar este perfil no alternador da dock
ru: Показывать этот профиль в переключателе Dock
sv: Visa den här profilen i dockväxlaren
tr: Bu profili dock değiştiricide göster
vi: Hiển thị hồ sơ này trong bộ chuyển đổi dock
zh_hans: 在 Dock 切换器中显示此配置文件
zh_hant: 在 Dock 切換器中顯示此設定檔

source: Show Title
ar: إظهار العنوان
de: Titel anzeigen
es: Mostrar título
fr: Afficher le titre
hu: Cím mutatása
ja: タイトルを表示
nl: Titel weergeven
pl: Pokazuj tytuł
pt: Mostrar Título
ru: Показать заголовок
sv: Visa titel
tr: Başlığı Göster
vi: Hiển thị Tiêu đề
zh_hans: 显示标题
zh_hant: 顯示標題

source: Show Trash
ar: إظهار المهملات
de: Papierkorb anzeigen
es: Mostrar Papelera
fr: Afficher la Corbeille
hu: Kuka megjelenítése
ja: ゴミ箱を表示
nl: Prullenmand weergeven
pl: Pokaż Kosz
pt: Mostrar Lixo
ru: Показывать Корзину
sv: Visa papperskorgen
tr: Çöp Sepeti'ni Göster
vi: Hiển thị Thùng rác
zh_hans: 显示废纸篓
zh_hant: 顯示垃圾桶
